[{
  "id": "2074454224",
  "title": "Смартфон Xiaomi 11T 8/128GB",
  "price": 32000,
  "description": "Смартфон Xiaomi 11T – это представитель флагманской линейки, выпущенной во второй половине 2021 года. И он полностью соответствует такому позиционированию, предоставляя своим обладателям возможность пользоваться отличными камерами, ни в чем себя не ограничивать при запуске игр и других требовательных приложений.",
  "category": "Мобильный телефон",
  "discount": 0,
  "count": 3,
  "units": "шт",
  "image": "image/2074454224.jpg"
}, {
  "id": "6300524222",
  "title": "Радиоуправляемый автомобиль Cheetan",
  "price": 6000,
  "description": "Внедорожник на дистанционном управлении. Скорость 25км/ч. Возраст 7 - 14 лет",
  "category": "Игрушки",
  "discount": 5,
  "count": 1,
  "units": "шт",
  "image": "image/6300524222.jpg"
}, {
  "id": "6742072908",
  "title": "ТВ приставка MECOOL KI",
  "price": 14400,
  "description": "Всего лишь один шаг сделает ваш телевизор умным, Быстрый и умный MECOOL KI PRO, прекрасно спроектированный, сочетает в себе прочный процессор Cortex-A53 с чипом Amlogic S905D",
  "category": "ТВ приставка",
  "discount": 15,
  "count": 4,
  "units": "шт",
  "image": "image/6742072908.jpg"
}, {
  "id": "8732500050",
  "title": "Витая пара PROConnect 01-0043-3-25",
  "price": 32,
  "description": "Витая пара Proconnect 01-0043-3-25 является сетевым кабелем с 4 парами проводов типа UTP, в качестве проводника в которых используется алюминий, плакированный медью CCA. Такая неэкранированная витая пара с одножильными проводами диаметром 0.50 мм широко применяется в процессе сетевых монтажных работ. С ее помощью вы сможете обеспечить развертывание локальной сети в домашних условиях или на предприятии, объединить все необходимое вам оборудование в единую сеть.",
  "category": "Кабеля",
  "discount": 0,
  "count": 420,
  "units": "м",
  "image": "image/8732500050.jpg"
}, {
  "id": "1732512010",
  "title": "Швабра Gelberk GL-SM02",
  "price": 1800,
  "description": "Швабра Gelberk GL-SM02 с системой распыления воды простым нажатием обеспечивает максимальную эффективность мытья гладких напольных поверхностей и предоставляет возможность сухой уборки. Насадка в виде плоского мопа с ворсом из качественной микрофибры помогает тщательно очищать поверхности от пыли и загрязнений без оставления разводов. Поворот насадки на 360 градусов повышает комфорт в эксплуатации. Рукоятка изготовлена из металла и обладает длиной 125 см. Пластиковая ручка эргономичной формы позволяет с удобством удерживать швабру Gelberk GL-SM02.",
  "category": "Уход за домом",
  "discount": 10,
  "count": 12,
  "units": "шт",
  "image": "image/1732512010.jpg"
}, {
  "id": "2714576057",
  "title": "Замок Aqara Door lock N100 ZNMS16LM",
  "price": 22000,
  "description": "Замок электромеханический с отпечатком пальца Aqara AQARA Door lock N100 ZNMS16LM – это особенное устройство, которое предусматривает наличие в комплекте внешней, внутренней частей замка, корпуса, цилиндра замка, дверной коробки. То есть замок содержит все, что необходимо для его установки, включая набор монтажных болтов. Для его работы потребуются батарейки АА в количестве 8 штук: они также включены в комплект. Aqara AQARA Door lock N100 ZNMS16LM представляет собой электромеханический замок с сенсорной системой. Он использует несколько способов открывания: с помощью кода доступа, механического ключа, отпечатка пальца, а также через мобильное приложение. Ручки внутренней и внешней накладок ориентированы по умолчанию на правую сторону, но при необходимости ориентацию открывания легко сменить. На внешней стороне замка находится сканер отпечатков. Верхняя его часть содержит кнопку звонка, а также зону чтения карточек NFC и клавиатуру, предназначенную для ввода пароля. В нижней части устройства находится скважина под обычный ключ.",
  "category": "Умный дом",
  "discount": 0,
  "count": 4,
  "units": "шт",
  "image": "image/2714576057.jpg"
}, {
  "id": "1544896182",
  "title": "Моноколесо Ninebot One-Z10",
  "price": 140000,
  "description": "Моноколесо Ninebot One-Z10 обладает мощными характеристиками и продолжительной автономной работой. Благодаря мотору мощностью 1800 Вт транспортное средство способно развивать скорость в пределах 45 км/ч. Колесо с широкой покрышкой отличается высокими показателями сцепления и устойчивостью на различных поверхностях. Брызговик предусматривает возможность езды в любую погоду, а светодиодная фара и подсветка с боковой стороны позволяют перемещаться в темное время суток. Педали с нескользящим покрытием гарантируют комфортное размещение на моноколесе Ninebot One-Z10. Аккумулятор, обладающий энергоемкостью 1000 Вт*ч, гарантирует около 80-100 км на одном цикле зарядки.",
  "category": "Портативный транспорт",
  "discount": 10,
  "count": 7,
  "units": "шт",
  "image": "image/1544896182.jpg"
}, {
  "id": "8847764238",
  "title": "Система виртуальной реальности HTC Vive PRO",
  "price": 128299,
  "description": "Система виртуальной реальности HTC Vive PRO представляет собой комплект, в который включен шлем, контроллеры и базовые SteamVR 2.0. В шлеме предусмотрено 2 экрана, разрешением каждого из которых составляет 1440×1600 пикселей, что позволит вам насладиться невероятно реалистичной картинкой. Модель HTC Vive PRO хороша и тем, что в ней появилось 2 микрофона с функцией шумоподавления, обеспечивающих насыщенное и четкое звучание. Система с легкостью подключается к ПК или ноутбуку при помощи USB-интерфейса. Благодаря хорошо продуманной форме шлем подходит к любой форме лица.",
  "category": "VR системы",
  "discount": 0,
  "count": 10,
  "units": "шт",
  "image": "image/8847764238.jpg"
}, {
  "id": "9574693288",
  "title": "Коляска-трансформер Happy Baby MOMMER",
  "price": 38000,
  "description": "Коляска-трансформер Happy Baby Mommer - универсальный вариант для детей с рождения и до 3 лет.",
  "category": "Детский транспорт",
  "discount": 10,
  "count": 3,
  "units": "шт",
  "image": "image/9574693288.jpg"
}, {
  "id": "8834849904",
  "title": "Игрушечный трек Mattel Hot Wheels",
  "price": 22110,
  "description": "Готовы к захватывающим приключениям в Hot Wheels Сити? Тогда вперед! Встречайте игровой набор невообразимый гараж с тиранозавром! Этот высочайший набор вмещает более 100 машинок и таит в себе непредсказуемого Т-Рекса, который делает заезд в гараж максимально захватывающим!",
  "category": "Игрушки",
  "discount": 40,
  "count": 4,
  "units": "шт",
  "image": "image/8834849904.jpg"
}, {
  "id": "3134249301",
  "title": "Нёрф Ультра Дорадо",
  "price": 3999,
  "description": "Кто окажется на высоте в очередном Нёрф-cражении? Моторизованный бластер Нёрф Ультра Дорадо с золотистыми вставками поставляется с 12 особыми стрелами Нёрф Ультра. Барабан вмещает 6 стрел и благодаря тому, что он открыт сзади, игроки видят, сколько стрел осталось, и когда нужно зарядить оружие. Усовершенствованный дизайн и увеличенная мощность обеспечивают более высокие показатели дальности и скорости полета стрелы, а также точности выстрела.",
  "category": "Игрушки",
  "discount": 0,
  "count": 14,
  "units": "шт",
  "image": "image/3134249301.jpg"
}, {
  "id": "3899535506",
  "title": "Электрический чайник Tefal Glass Kettle",
  "price": 4890,
  "description": "Электрочайник Tefal KI772D32 имеет внутреннюю подсветку, что создает комфортные условия при использовании в ночное время. Модель характеризуется оптимальной мощностью, поэтому вода закипает в течение нескольких минут.",
  "category": "Кухонная техника",
  "discount": 0,
  "count": 11,
  "units": "шт",
  "image": "image/3899535506.jpg"
}, {
  "id": "2424579063",
  "title": "Автоматическая кофемашина Nivona NICR 520",
  "price": 33990,
  "description": "Кофемашина Нивона 520 подарит ценителям кофе истинный аромат и вкус великолепного тонизирующего напитка.\nАппарат позволяет в автоматическом режиме сварить черный кофе. Также машина имеет капучинатор с ручным управлением. ",
  "category": "Кухонная техника",
  "discount": 0,
  "count": 6,
  "units": "шт",
  "image": "image/2424579063.jpg"
}, {
  "id": "3725842217",
  "title": "Электробритва Braun Series 5 50-M1000s",
  "price": 6200,
  "description": "Электробритва Series 5 50-M1000s для влажного и сухого бритья. Электробритва с 3 плавающими лезвиями, которые адаптируются к контурам лица для легкого бритья. Система EasyClean обеспечивает быструю и простую очистку без снятия бритвенной головки. 100% водонепроницаемая электробритва для влажного и сухого использования",
  "category": "Красота и здоровье",
  "discount": 5,
  "count": 9,
  "units": "шт",
  "image": "image/3725842217.jpg"
}, {
  "title": "Топор 800 г с фиберглассовой рукоятью VIRA RAGE",
  "description": "Общий вес 1125 г, вес топорища - 800 г. Длина Топора - 41см. Топор служит для раскалывания, расщепления дров, первичной обработки древесины. Мы держим под контролем качество продукции и используем для ударной поверхности инструментальную сталь CS45. Рабочая часть топора плотно соединена с рукояткой и ощущается как её продолжение. Эти части практически невозможно разделить. Твердость бойка топора: 55-60 HRC. Топор заточен под углом 40 градусов – это позволяет достаточно глубоко углублять лезвие в древесину, при этом дольше поддерживать его острым. Рукоятка топора из фибергласса очень прочна, но легка. При использовании многократной намотки из этого сырья изготавливают парусные мачты, автомобильные глушители и велосипедные рамы. Ещё одно преимущество материала – его способность гасить передающиеся удары, а значит вы меньше отобьете руки разрубая древесину. Покрытие из термопластичной резины TPR мягкое на ощупь и не дает рукоятке скользить в ладони. Мы привели топоры компании VIRA RAGE в соответствие с требованиями немецкого промышленного стандарта качества Geprüfte Sicherheit (GS). Кроме того, топоры соответствуют качеству британского института стандартов BSI.",
  "category": "Инструмент",
  "price": "1803",
  "discount": 20,
  "count": 3,
  "units": "шт",
  "image": "image/5784241001.jpg",
  "id": "5784241001"
}]
